Repository: pypi-data/pypi-mirror-241
Catalog: packages/quaive.app.taxonomy/quaive.app.taxonomy-3.0.0a1.tar.gz/quaive.app.taxonomy-3.0.0a1/src/quaive/app/taxonomy/locales/*/LC_MESSAGES/ploneintranet.po
Languages: da, hu

source: Author of this document
da: Forfatter af dette dokument
hu: A dokumentum szerzője

source: Date and time of the latest modification
da: Dato og klokkeslæt for den seneste ændring
hu: A legutóbbi módosítás dátuma és időpontja

source: Document browser
da: Dokumentbrowser
hu: Dokumentumböngésző

source: Group by author
da: Gruppér udfra forfatter
hu: Csoportosítás szerző szerint

source: Group by date
da: Gruppér udfra dato
hu: Dátum szerinti csoportosítás

source: Group by first letter
da: Gruppér udfra første bogstav
hu: Csoportosítás első betű szerint

source: Group by workspace
da: Gruppér udfra arbejdsområde
hu: Csoportosítás munkaterület szerint

source: Unknown
da: Ukendt
hu: Ismeretlen

source: User not found
da: Bruger ikke fundet
hu: felhasználó nem található

source: label_title_app_document_browser
da: Dokument Browser

source: search_within_placeholder
da: Søg indenfor den nye '${sterm}'

source: Information
hu: információ
